tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "osrf/simulation"
brew "asio"
brew "assimp"
brew "python@3.8", link: true
brew "icu4c"
brew "boost"
brew "boost-python"
brew "boost-python3"
brew "cmake"
brew "eigen"
brew "console_bridge"
brew "cppcheck"
brew "cunit"
brew "tinyxml"
brew "tinyxml2"
brew "qt"
brew "gdal"
brew "graphviz"
brew "htop"
brew "jupyterlab"
brew "log4cxx"
brew "opencv"
brew "opencv@3"
brew "p7zip"
brew "poco"
brew "sip"
brew "pyqt"
brew "wget"
brew "youtube-dl"
brew "osrf/simulation/gazebo9"
